;------------------------------------------------------------------------------
; UltraDefrag GUI Portuguese Brazilian Language Pack by Depeo da Masol.
; Copyright (C) 2008 by Depeo da Masol.
;------------------------------------------------------------------------------
 
; THIS FILE MUST BE SAVED IN UNICODE (UTF-16) ENCODING
; Use \n as a newline character in strings.
 
 
; Main window controls.
 
RESCAN_DRIVES         = Reanalisar drives
SKIP_REMOVABLE_MEDIA  = Ignorar média removível
CLUSTER_MAP           = Mapa de cluster:
ANALYSE               = Analisar
DEFRAGMENT            = Desfragmentar
COMPACT               = Compactar
PAUSE                 = Pausar
STOP                  = Parar
REPORT                = Fragmentado
SETTINGS              = Ajustes
ABOUT                 = Sobre
 
; Drive's list items.
 
VOLUME                = Volume
STATUS                = Estado
FILESYSTEM            = Arq. de Sistema
TOTAL                 = Espaço Total
FREE                  = Espaço Livre
PERCENT               = Percentagem
 
; Status messages
 
ANALYSE_STATUS        = Analisar
DEFRAG_STATUS         = Desfragmentar
 
; Status bar messages.
 
DIRS                  = diretórios
FILES                 = arquivos
FRAGMENTED            = fragmentado
COMPRESSED            = comprimido
MFT                   = MFT
 
; Settings window.
 
EDIT_MAIN_OPTS        = Editar opções principais
EDIT_REPORT_OPTS      = Editar opções de relatórios
READ_USER_MANUAL      = Ler manual de usuário
 
; About window.
 
ABOUT_WIN_TITLE       = Sobre Ultra Defragmenter
CREDITS               = Créditos
LICENSE               = Licença
 
; END OF FILE
